import './Faq.scss'

const Faq = ({ className }) => {
    return (
        <div className="faq">
            <div className="faq__content">
                <h1>Компания Студсервис</h1>
                <p>Настоящее спасение в трудных ситуациях напряженной студенческой жизни. Если нужно помочь с написанием курсовой, контрольной, диплома или научной работы, студенты знают, кто не подведет в самый ответственный момент.</p>
                <p>Компания обеспечивает Full-time сервис, каждый заказ:</p>

            </div>
        </div>
    )
}

export default Faq