import './Faq.scss'

const Faq = ({ className }) => {
    return (
        <div className="faq">
            <div className="faq__content">
                <h2>Компания Студсервис</h2>
                <p>Настоящее спасение в трудных ситуациях напряженной студенческой жизни. Если нужно помочь с написанием курсовой, контрольной, диплома или научной работы, студенты знают, кто не подведет в самый ответственный момент.</p>
                <p>Компания обеспечивает Full-time сервис, каждый заказ:</p>

                <ul>
                    <li>Курирует личный менеджер,</li>
                    <li>Консультирует и помогает профессиональный автор с дипломом, которого тщательно отбирал отдел HR</li>
                    <li>Проверяет отдел контроля качества</li>
                </ul>

                <p>Наши авторы оперативно работают, менеджеры дорожат клиентами, а руководство не завышает цены. Благодаря такой политике, количество довольных клиентов растет из года в год, уже на протяжении 18 лет.</p>

                <h2>Партнерская программа Студсервис</h2>
                <p>Одна из крупнейших и стабильных CPA-партнерок на рынке образовательного трафика в ru-сегменте с 2013 года.</p>

                <p><b>Что получает партнер, работая с нами:</b></p>

                <ul>
                    <li>Самую высокую конверсию по дорогим работам – 31.8% из заявки в заказ</li>
                    <li>Реальную возможность хорошо зарабатывать и увеличивать доход. Топ-мастера выходят на доход от 500 000 до 1 500 000 руб. в пиковые месяцы, такие как апрель и май.</li>
                    <li>Высокий средний чек – 3 700 руб</li>
                    <li>Выплаты день в день без задержек</li>
                    <li>Базовые и индивидуальные промо-материалы</li>
                    <li>Доступ к приватным кейсам</li>
                    <li>Информацию о тенденциях рынка</li>
                    <li>Индивидуальное финансовое предложение</li>
                    <li>Функциональную систему оценки качества трафика</li>
                    <li>Техническую поддержку и бесплатные консультации</li>
                    <li>Персонального менеджера, который всегда на стороне партнера</li>
                </ul>

                <h2>Правила</h2>

                <p><b>Разрешенные способы привлечения трафика:</b></p>

                <ul>
                    <li> Контекстная реклама</li>
                    <li> Дорвеи</li>
                    <li> СДЛ</li>
                    <li> Тизерные и баннерные сети</li>
                    <li> Email рассылки, кроме спама</li>
                    <li> Любые сайты в интернете, не запрещенные этими правилами</li>
                    <li> Социальных сети</li>
                    <li>Оффлайн трафик</li>
                </ul>

                <p><b>В партнерской программе запрещено:</b></p>

                <ul>
                    <li> Контекстная реклама по брендовым запросам</li>
                    <li> Любые виды спама</li>
                    <li> Вредоносные программы и другие мошеннические способы привлечения трафика</li>
                    <li> Трафик с сайтов, запрещенных законодательством РФ</li>
                    <li> Автореферальство</li>
                    <li> Использование любых рекламных материалов, подрывающих репутацию бренда</li>
                    <li> Намеренно вводить клиентов в заблуждение, давая неточную или неверную информацию о предоставляемых услугах</li>
                    <li> Мотивированный трафик</li>
                    <li> Adult – трафик</li>
                    <li> Pop-Under и Pop-Up реклама</li>
                    <li> Копирование приватных информационных материалов и передача лицам не участвующим в партнерской программе HomeWork</li>
                </ul>

            </div>
        </div>
    )
}

export default Faq