const News = () => {
    const news = [
        {
            date: '20.05.2022, 15:22',
            title: 'Переадресация лидов на лендинг',
            description: 'Информируем вас о том, что теперь с ваших промо пользователей будет редиректить прямо на ваш локальный лендинг.'
        },
        {
            date: '20.05.2022, 15:22',
            title: 'Переадресация лидов на лендинг',
            description: 'Информируем вас о том, что теперь с ваших промо пользователей будет редиректить прямо на ваш локальный лендинг.'
        },
        {
            date: '20.05.2022, 15:22',
            title: 'Переадресация лидов на лендинг',
            description: 'Информируем вас о том, что теперь с ваших промо пользователей будет редиректить прямо на ваш локальный лендинг.'
        },
    ]

    return (
        <section className="news">
            <div className="news__container container">
                <div className="news__section section">

                </div>
            </div>
        </section>
    )
}

export default News